{
  "strength": {
    "name": "Strength",
    "symbol": "hammer",
    "summary": "Strength represents a creature's muscular and physical power, and its ability to fight in melee combat. In a harrowing, it more broadly symbolizes war, battle, and honor.",
    "cards": [
      {
        "name": "The Paladin",
        "desc": "Standing resolutely against trouble, without backing down.",
        "morality": "LG"
      },
      {
        "name": "The Keep",
        "desc": "Quiet, unshakeable strength that withstands any hardship.",
        "morality": "N"
      },
      {
        "name": "The Big Sky",
        "desc": "Momentous change, as when all the slaves of a nation are emancipated.",
        "morality": "CG"
      },
      {
        "name": "The Forge",
        "desc": "Strength through diversity, or strength from many sources united against a single trial.",
        "morality": "LN"
      },
      {
        "name": "The Bear",
        "desc": "Pure strength that cannot be truly tamed or trained.",
        "morality": "N"
      },
      {
        "name": "The Uprising",
        "desc": "Overwhelming strength that catches the subject up in something much more powerful.",
        "morality": "CN"
      },
      {
        "name": "The Fiend",
        "desc": "A devil who devours the masses of the innocent, and can represent the deaths of many in a disaster. ",
        "morality": "LE"
      },
      {
        "name": "The Beating",
        "desc": "An assault from all quarters, or the mental dissolution of the self.",
        "morality": "NE"
      },
      {
        "name": "The Cyclone",
        "desc": "An unstoppable, destructive force unleashed through the plots of intelligent creatures.",
        "morality": "CE"
      }
    ]
  },
  "dexterity": {
    "name": "Dexterity",
    "symbol": "key",
    "summary": "Dexterity represents a creature's agility, reflexes, balance, and skill with ranged weapons. In a harrowing, it more broadly symbolizes trouble, children, and entertainment.",
    "cards": [
      {
        "name": "The Dance",
        "desc": "A complicated framework that requires the cooperation of all to avoid collapse.",
        "morality": "LG"
      },
      {
        "name": "The Cricket",
        "desc": "The grig, quick travel, and the reward at the end of a journey.",
        "morality": "NG"
      },
      {
        "name": "The Juggler",
        "desc": "Destiny, deities, and those who play with the fates of others.",
        "morality": "CG"
      },
      {
        "name": "The Locksmith",
        "desc": "The keys the subject needs to unlock his fate. The card grants the tools needed to unlock some new place, puzzle, or hoard.",
        "morality": "LN"
      },
      {
        "name": "The Peacock",
        "desc": "A great beauty that can only be preserved if petrified and frozen in time for eternity, as by a cockatrice's glare.",
        "morality": "N"
      },
      {
        "name": "The Rabbit Prince",
        "desc": "The quirky vicissitudes of melee combat. The Rabbit Prince is the personification of the capriciousness of battle, and his broken sword indicates that defeat can come to anyone. The card sometimes represents younger members of royal or noble houses.[",
        "morality": "CN"
      },
      {
        "name": "The Avalanche",
        "desc": "Disaster: an unthinking panic and destruction that overruns all.[",
        "morality": "LE"
      },
      {
        "name": "The Crows",
        "desc": "Murder, theft, and the violent loss of that which is loved.[",
        "morality": "NE"
      },
      {
        "name": "The Demon's Lantern",
        "desc": "An impossible situation of traps, mind tricks, and sleight of hand.[",
        "morality": "CE"
      }
    ]
  },
  "constitution": {
    "name": "Constitution",
    "symbol": "shield",
    "summary": "Constitution represents a creature's health, stamina, and increased ability to survive injuries or disease. In a harrowing, it more broadly symbolizes health, the home, and pain.",
    "cards": [
      {
        "name": "The Trumpet",
        "desc": "An archon who dives aggressively and righteously into danger.",
        "morality": "LG"
      },
      {
        "name": "The Survivor",
        "desc": "A creature that has managed to survive a terrible ordeal, when everyone thought him lost.",
        "morality": "NG"
      },
      {
        "name": "The Desert",
        "desc": "An environment too difficult for anyone to survive without help. The sphinx may represent a source of salvation from plague.",
        "morality": "CG"
      },
      {
        "name": "The Brass Dwarf",
        "desc": "A creature invulnerable to a current threat.",
        "morality": "LN"
      },
      {
        "name": "The Teamster",
        "desc": "An external force that drives the subject on.",
        "morality": "N"
      },
      {
        "name": "The Mountain Man",
        "desc": "An encounter with a physical power outside of the subject's control.",
        "morality": "CN"
      },
      {
        "name": "The Tangled Briar",
        "desc": "A historical thing or creature that will have some influence on the question.",
        "morality": "LE"
      },
      {
        "name": "The Sickness",
        "desc": "Corruption, famine, plague, pestilence, and disease.",
        "morality": "NE"
      },
      {
        "name": "The Waxworks",
        "desc": "A place of torture, imprisonment, helplessness, and paralysis.",
        "morality": "CE"
      }
    ]
  },
  "intelligence": {
    "name": "Intelligence",
    "symbol": "tome",
    "summary": "Intelligence represents a creature's ability to learn and reason, and can indicate facility with languages or arcane magic. In a harrowing, it more broadly symbolizes money, school, and literature.",
    "cards": [
      {
        "name": "The Hidden Truth",
        "desc": "TThe discovery of the greater truth within.",
        "morality": "LG"
      },
      {
        "name": "The Wanderer",
        "desc": "A centaur collector who appreciates things others discard as junk.",
        "morality": "NG"
      },
      {
        "name": "The Joke",
        "desc": "A monster that can only be defeated through trickery, or the value of humor in circumventing difficult people.",
        "morality": "CG"
      },
      {
        "name": "The Inquisitor",
        "desc": "An immutable object that cannot be deceived or influenced.",
        "morality": "LN"
      },
      {
        "name": "The Foreign Trader",
        "desc": "Spies, merchants, and those who trade in information.",
        "morality": "N"
      },
      {
        "name": "The Vision",
        "desc": "Esoteric and arcane knowledge, or madness.",
        "morality": "CN"
      },
      {
        "name": "The Rakshasa",
        "desc": "Domination, mental control, and slavery.",
        "morality": "LE"
      },
      {
        "name": "The Idiot",
        "desc": "Folly, greed, blackmail, bribery, or hubris.",
        "morality": "NE"
      },
      {
        "name": "The Snakebite",
        "desc": "Poison, venom, assassination, and discord.",
        "morality": "CE"
      }
    ]
  },
  "wisdom": {
    "name": "Wisdom",
    "symbol": "star",
    "summary": "Wisdom represents a creature's willpower, common sense, awareness, intuition, and perception, and can indicate facility with divine magic. In a harrowing, it more broadly symbolizes ancient history, morality, and the gods.",
    "cards": [
      {
        "name": "The Winged Serpent",
        "desc": "The couatl, the bridge of understanding between the towers of knowledge and judgement.",
        "morality": "LG"
      },
      {
        "name": "The Midwife",
        "desc": "The enabler or conduit of new creation, information, or arrivals.",
        "morality": "NG"
      },
      {
        "name": "The Publican",
        "desc": "Fellowship and refuge. The cyclops is a seemingly inconsequential figure who nonetheless has relevant insight.",
        "morality": "CG"
      },
      {
        "name": "The Queen Mother",
        "desc": "This formian is the personification of knowledge, who is fond of the powerless, the underclass, and those who will show her obeisance.",
        "morality": "LN"
      },
      {
        "name": "The Owl",
        "desc": "The harsh wisdom of the natural order. The owl holds a needle that can bind life together or pick it apart.",
        "morality": "N"
      },
      {
        "name": "The Carnival",
        "desc": "Illusions and false dreams.",
        "morality": "CN"
      },
      {
        "name": "The Eclipse",
        "desc": "Loss of faith and purpose, and the subject's doubt about his abilities or prospects.",
        "morality": "LE"
      },
      {
        "name": "The Mute Hag",
        "desc": "The insightful hag, a purveyor of blood pacts, treacherous secrets, and discord.",
        "morality": "NE"
      },
      {
        "name": "The Lost",
        "desc": "The permanently insane, lost among lunatics and psychopaths in insane asylums. It is a card of emptiness.",
        "morality": "CE"
      }
    ]
  },
  "charisma": {
    "name": "Charisma",
    "symbol": "crown",
    "summary": "Charisma represents a creature's personality, personal magnetism, ability to lead, and appearance, and can indicate facility with spontaneously cast magic. In a harrowing, it more broadly symbolizes love, family, and politics.",
    "cards": [
      {
        "name": "The Empty Throne",
        "desc": "Those who are gone, or a ghost of the past that has taught important lessons.",
        "morality": "LG"
      },
      {
        "name": "The Theater",
        "desc": "Prophecy, with a true prophet acting a part as the puppet of the gods.",
        "morality": "NG"
      },
      {
        "name": "The Unicorn",
        "desc": "One who generously offers up that which is sought.",
        "morality": "CG"
      },
      {
        "name": "The Marriage",
        "desc": "A union of peoples, ideas, or kingdoms that might be as productive or as ruinous as the bonding of a salamander and a water weird.",
        "morality": "LN"
      },
      {
        "name": "The Twin",
        "desc": "Duality of purpose or identity, or indecision and fence-sitting for the subject or the entire spread.",
        "morality": "N"
      },
      {
        "name": "The Courtesan",
        "desc": "Political intrigue and the superficiality of social niceties.",
        "morality": "CN"
      },
      {
        "name": "The Tyrant",
        "desc": "A ruler who harms those he rules.",
        "morality": "LE"
      },
      {
        "name": "The Betrayal",
        "desc": "Selfishness and envy.",
        "morality": "NE"
      },
      {
        "name": "The Liar",
        "desc": "Destructive, treacherous love. The lamia signals obsession, star-crossed lovers, or unrequited des",
        "morality": "CE"
      }
    ]
  }
}
